<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>用户协议</title>
<style type="text/css">
.agree{
width: 70%;
height: 500%;
margin: 0 auto;
font-size: small;
}
</style>
</head>
<body style="background-image: url('<%=request.getContextPath()%>/img/9.jpg');background-size:100%;">
<div class="agree">
 <h1>用户协议更新时间：2016.05.27</h1><br/>
            <p>感谢您使用《志愿填报》的产品和服务。《志愿填报》网站及APP是广州爱拼信息科技有限公司旗下产品，广州爱拼信息科技有限公司享有与《志愿填报》网站相关的一切权利，本协议是用户（下称“您”），包括注册用户及没注册的访客（访客适用部分条款的约束），以注册、访问或浏览方式使用《志愿填报》的产品和服务时与广州爱拼信息科技有限公司（下称“爱拼”）签署的协议（以下提到《志愿填报》时可以指产品也可以指代广州爱拼信息科技有限公司）。</p>
            <p>请留意：您对《志愿填报》网页、产品和服务的使用即视为对本协议的签署，具有法律约束力。</p>
            <h2>1．重要须知---在签署本协议之前，《志愿填报》正式提醒用户：</h2>
            <p>1.1 您应认真阅读、充分理解本本协议以及本协议的有效补充《用户隐私保护政策》中各条款，当中可能包括免除或者限制《志愿填报》责任或对用户权利限制的条款。</p>
            <p>1.2 《志愿填报》提供从高考志愿填报信息服务，旨在提供信息供用户填报志愿时参考，未满18周岁的限制民事行为能力人使用《志愿填报》的服务将被视作与其年龄、智力相适应的民事活动，若对此不确定请停止使用《志愿填报》的服务。</p>
            <h2>2．关于《志愿填报》帐户</h2>
            <p>2.1 您在登录帐户及使用《志愿填报》产品和服务时，于任一通道注册并接受本协议的具有同等效力。</p>
            <p>2.2 您在接受本协议之后，设置的帐号、密码是您用以登录《志愿填报》产品，接受《志愿填报》服务持有的身份识别凭证。</p>
            <p>2.3 帐户是《志愿填报》提供产品及服务授予用户的凭证，是《志愿填报》持有的相应计算机软件作品的一部分，即《志愿填报》于一定范围内将相关产品计算机软件著作权部分或全部授权给注册用户的授权凭证。</p>
            <h2>3．权利和限制</h2>
            <p>3.1 《志愿填报》产品及服务包括《志愿填报》产品及运营的网站、网页应用、软件以及内涵的文字、图片、色彩、视频、音频、版面设计和编排、数据或数据分析结论等，《志愿填报》产品及服务标志、标识以及专利权，《志愿填报》公司对此享有上述知识产权。本协议的签署不代表任何上述知识产权的授权，亦不包含上述权利的转让。任何人未经授权，不得擅自复制、使用、传播、转载或引用《志愿填报》产品和服务提供的内容。</p>
            <p>3.2 用户使用《志愿填报》产品及服务只能在相应的授权许可范围使用《志愿填报》的上述知识产权，未经授权或超范围的使用构成对《志愿填报》的侵权。</p>
            <p>3.3 您对录入、上传、提交及发表的内容和信息拥有所有权，您的上述行为视为同意授予《志愿填报》以下非专属权限:</p>全球性、可转让、可再授权、无须取得您和他人同意、无需另行通知或补偿您或他人即可使用、复制、修改、传播、发表、加工您通过《志愿填报》产品和服务提供的信息和内容的权利。</p>
            <h2>4．用户不得从事以下行为：</h2>
            <p>4.1 利用《志愿填报》产品及服务产品发表、传送、传播、储存危害国家安全、国家统一、社会稳定的内容，或侮辱诽谤、色情、暴力、引起他人不安及任何违反国家法律法规政策的内容。</p>
            <p>4.2 利用《志愿填报》产品及服务发表、传送、传播、储存侵害他人财产所有权、知识产权及如隐私权人身权利等合法权利的内容。</p>
            <p>4.3 进行任何诸如发布广告、销售商品的商业行为，或者进行任何非法的侵害《志愿填报》公司利益的行为。</p>
            <h2>5．《志愿填报》声明</h2>
            <p>5.1 《志愿填报》公司对用户或计算结果提供的资料、数据及内容不作担保，不论是明确的或隐含的，包括所有有关信息真实性、适当性、适于某一特定用途、所有权和非侵权性的默示担保和条件，亦不保证《志愿填报》产品和服务不受阻挠或不出错误、不保证错误一定能得到纠正，对任何因用户不正当或非法使用服务产生的直接、间接、偶然、特殊及后续的损害，亦不承担任何责任。</p>
            <p>5.2 使用《志愿填报》产品及服务必须遵守国家有关法律和政策等，维护国家利益，保护国家安全，并遵守本条款，对于用户违法或违反本协议的使用(包括但不限于言论发表、传送等)而引起的一切责任，由您负全部责任。</p>
            <p>5.3 《志愿填报》产品及服务同大多数因特网产品一样，易受到各种安全问题的困扰，包括但不限于：1）透露详细个人资料，被不法分子利用，造成现实生活中的骚扰。2）哄骗、破译密码。3）下载安装的其它软件中含有“特洛伊木马”等病毒，威胁到个人计算机上信息和数据的安全，继而威胁对本服务的使用。对于发生上述情况的，您应当自行承担责任。</p>            
            <h2>6．其他条款</h2>
            <p>6.1 本协议适用中华人民共和国法律，签署地点为深圳市南山区，若用户与《志愿填报》发生争议的，双方同意将争议提交深圳市南山区法院诉讼解决。</p>
            <p>6.2 《志愿填报》旗下具体的网站、网页应用、软件及服务等的使用由您和《志愿填报》另行签署相关软件授权及服务协议，与本用户协议具相同法律效力。</p>
            <p>6.3  任何人未经授权，不得擅自复制、使用、传播、转载或引用本网站提供的内容。</p>
            <h2>关于我们的用户协议投诉及疑问，请联系我们：<img src="//node-img.b0.upaiyun.com/wmzy-pc/5.7.6/images/about-01.png"/></h2>
</div>
</body>
</html>